const q = [
  {
    question:
      "친구와 디저트를 먹으러 가자고 했다. 근데 갑자기 약속이 취소되었다면?",
    select: [
      "아쉬워하며 다른 친구에게 연락해서 나오라고 한다.",
      "아싸를 외치며 혼자 집에서 뒹굴거린다.",
    ],
  },
  {
    question:
      "회사에서 점심 먹고 항상 디저트를 먹었는데.. 오늘은 아무말도 없네? 나는 어떻게 할까?",
    select: [
      "디저트 안 먹냐고 옆 사람에게 한 번 물어본다.",
      "눈치 보다가 누가 말하기 전까지 가만히 있는다",
    ],
  },
  {
    question: "디저트를 담다 실수로 넘어져버린 나 ..",
    select: [
      "“아이쿠,, 바닥이 미끄럽네”라며 괜히 큰소리를 내본다.",
      "아무도 못봤길 바라며 조용히 일어선다.",
    ],
  },
  {
    question: "디저트 원데이 클래스를 하게 되었다. 내가 만들고 싶은 디저트는?",
    select: [
      "어떻게 만드는지 가이드 라인이 있는 디저트",
      "자유롭게 내 맘대로 만들 수 있는 디저트",
    ],
  },
  {
    question: "내 최애 디저트에 대해 설명할 때 나는?",
    select: [
      "“정말 맛있음”을 심플하게 설명한다.",
      "“그 빵은 말이야..”로 시작하며 구구절절 설명한다.",
    ],
  },
  {
    question: "내일 디저트 맛집을 뿌시기로 했다. 나라면?",
    select: [
      "디저트 맛집을 한번 확인하고 설레이는 마음으로 잠든다. ",
      "아침에 일어났는데 비가 오면 어떡하지 걱정하다 잠든다. ",
    ],
  },
  {
    question: "우울해서 디저트를 먹을거라며 전화를 한 친구, 친구에게 할 말은?",
    select: [
      "어떤 디저트 먹을거야 ? 달달한 건 쿠키가 최고던데.",
      "무슨 일이야 ? 왜 우울해 ㅠㅠ",
    ],
  },
  {
    question: "친구와 사이좋게 케이크를 나눠먹던 중 한조각이 남았을 때 나는?",
    select: [
      "“가위바위보로 정할래?” 정정당당하게 맞선다.",
      "“너 먹어!”라며 훈훈하게 양보한다.",
    ],
  },
  {
    question: "내 최애 디저트가 맛없다는 후기를 봤을 때 나는?",

    select: [
      "“음~~ 냠냠 ~” 신경쓰지 않고 계속 먹는다.",

      "“맛이 변했나..?” 괜히 맛없게 느껴진다.",
    ],
  },
  {
    question: "갑자기 디저트가 먹고 싶어진 당신!",

    select: [
      "카모마일에서 꼼꼼히 살펴본 후 뭘 살지 정하고 카페로 출발한다.",
      "카모마일에서 가장 가까운 곳으로 우선 출발, 가서 끌리는대로 산다.",
    ],
  },
  {
    question:
      "디저트 카페에서 일하게 되어 레시피를 다 외워야한다. 어떻게 외울 것인가?",

    select: [
      "인기 메뉴부터 우선순위를 정하여 매일 정해진 분량을 외운다.",
      "눈에 보이는 대로, 하다보며 자연스럽게 외운다.",
    ],
  },
  {
    question:
      "오프닝을 노려야 하는 디저트 맛집. 그런데 눈떠보니 오프닝 5분 전이다. 나라면?",
    select: [
      "“꼭 가고 싶었는데 ,, 오늘 하루 시작부터 최악이야 .. “ 라며 스트레스 받는다.",
      "“어떻게 사람이 계획한 대로 매일이 완벽하겠어 ,, 다른 곳 갈까?” 라며 여유를 가진다.",
    ],
  },
];
export default q;
